<template>
  <div class="announcement-container">
    <div class="announcement-text">
      <p>
          СЗШ №96 ОГОЛОШУЄ НАБІР ДІТЕЙ ДО 1 КЛАСУ!<br><br>
          Школа з поглибленим вивченням англійської мови, математики, вивченням другої іноземної мови (німецької або польської). При школі функціонує басейн, де проводяться уроки плавання. Проводяться заняття в гуртках: шахи, вокальний, плавання, танці. Необхідні документи:<br><br>
          &emsp;1.Копія свідоцтва про народження<br>
          &emsp;2.Заява батьків<br>
          &emsp;3.Медична карта ф.26у<br>
          &emsp;4.Карта профілактичних щеплень.Ф.063<br><br>
          Документи приймаються щоденно з 11.00 до 16.00
      </p>
    </div>
    <div class="announcement-btn">
        Оголошення
        <i class="fa fa-exclamation-circle"></i>
    </div>
  </div>
</template>